[
    {
        "category": "Proverb",
        "name": "Entality",
        "url": "https://voluptateenim.coma",
        "quotes": [
            {
                "quote": "Commodo in cillum exercitation mollit.",
                "name": "Frieda Campbell"
            },
            {
                "quote": "Aute sunt sunt laboris ex adipisicing ut adipisicing ea aliquip laborum aliqua cupidatat.",
                "name": "Ashley Dejesus"
            },
            {
                "quote": "Dolore aliquip ea ea commodo deserunt sint ex consectetur quis.",
                "name": "Vargas Clay"
            },
            {
                "quote": "Ut minim incididunt minim pariatur duis Lorem qui minim.",
                "name": "Callahan Ingram"
            },
            {
                "quote": "Ullamco cupidatat elit fugiat aliquip exercitation aute exercitation veniam.",
                "name": "Harmon Evans"
            },
            {
                "quote": "Dolor cupidatat cillum pariatur non sit cupidatat minim nulla officia ut aliqua officia laborum.",
                "name": "Shawna Mcgowan"
            },
            {
                "quote": "Proident velit velit ea dolore nostrud esse eiusmod nisi non.",
                "name": "Dunn Mcgee"
            },
            {
                "quote": "Ea qui cupidatat reprehenderit qui veniam ullamco officia.",
                "name": "Nettie Dean"
            },
            {
                "quote": "Pariatur elit est nisi Lorem est cupidatat eiusmod.",
                "name": "Buck Nieves"
            },
            {
                "quote": "Qui elit magna aliqua esse excepteur ut quis ad.",
                "name": "Pace Ayala"
            },
            {
                "quote": "Id irure Lorem enim ad anim quis minim ullamco occaecat cupidatat exercitation duis dolore.",
                "name": "Smith Watson"
            }
        ]
    },
    {
        "category": "Proverb",
        "name": "Coriander",
        "url": "https://officiaenimmagna.coma",
        "quotes": [
            {
                "quote": "Excepteur eu nostrud occaecat ea sit aute eu.",
                "name": "Stone Ryan"
            },
            {
                "quote": "Aute ex commodo irure commodo pariatur quis magna.",
                "name": "Cornelia Sharp"
            },
            {
                "quote": "Duis aliquip anim occaecat proident sit reprehenderit ipsum.",
                "name": "Rhodes Craig"
            },
            {
                "quote": "Anim aliquip non ad duis mollit cillum adipisicing Lorem proident.",
                "name": "Wooten Park"
            },
            {
                "quote": "Sint exercitation eu dolor ad laboris dolor laboris excepteur quis.",
                "name": "Lawanda Dyer"
            },
            {
                "quote": "Irure nostrud ea nostrud sunt deserunt dolor aliquip est ipsum elit pariatur laborum.",
                "name": "Dillard Blackwell"
            },
            {
                "quote": "Reprehenderit nostrud elit quis et dolor et labore ea id Lorem.",
                "name": "Brown Gates"
            },
            {
                "quote": "Pariatur non excepteur reprehenderit proident et ut.",
                "name": "Tabatha Kim"
            },
            {
                "quote": "Ut cillum laboris consequat est duis.",
                "name": "Greer Velez"
            },
            {
                "quote": "Id ipsum ipsum ex voluptate nisi ut culpa deserunt.",
                "name": "Melton York"
            },
            {
                "quote": "Nulla amet amet officia in quis sint id aliquip occaecat officia.",
                "name": "Jacobs Bowen"
            },
            {
                "quote": "Cillum magna dolor incididunt ea velit ea pariatur aliquip mollit eiusmod elit esse.",
                "name": "Keri Williams"
            },
            {
                "quote": "Anim ullamco ex quis qui consequat amet non laborum sint id.",
                "name": "Freida Shelton"
            }
        ]
    },
    {
        "category": "Awesome",
        "name": "Insuresys",
        "url": "https://utquislaboretemporLorem.coma",
        "quotes": [
            {
                "quote": "Fugiat amet deserunt anim ad pariatur cillum.",
                "name": "Lancaster Hamilton"
            },
            {
                "quote": "Pariatur reprehenderit consectetur veniam consequat aliqua qui fugiat non nostrud dolore anim sint eiusmod.",
                "name": "Casandra Petty"
            },
            {
                "quote": "Commodo occaecat laborum cupidatat dolor enim anim aute officia exercitation ea.",
                "name": "Mcguire Keith"
            },
            {
                "quote": "Aliquip consequat do laborum ex cillum consequat ad enim.",
                "name": "Hazel Rivas"
            },
            {
                "quote": "Proident labore irure ullamco sunt duis ut quis pariatur cillum mollit nulla labore fugiat.",
                "name": "Monica Brown"
            },
            {
                "quote": "Commodo proident occaecat elit magna deserunt sunt.",
                "name": "Heidi Stewart"
            },
            {
                "quote": "Veniam nostrud elit fugiat deserunt do reprehenderit ullamco esse proident ipsum id.",
                "name": "Haynes Reid"
            },
            {
                "quote": "Reprehenderit minim aliquip nisi nisi sint est duis eiusmod ipsum anim dolor non nulla nulla.",
                "name": "Davis Berger"
            },
            {
                "quote": "Culpa ut dolore nulla ut officia nulla magna ut ipsum.",
                "name": "Dyer Moses"
            },
            {
                "quote": "Eu deserunt duis non ea elit culpa do eu excepteur veniam velit.",
                "name": "Cummings Hatfield"
            }
        ]
    },
    {
        "category": "Bacon",
        "name": "Talae",
        "url": "https://deseruntaute.coma",
        "quotes": [
            {
                "quote": "Esse id aute magna deserunt id minim nisi aliquip fugiat sint laboris esse ipsum dolore.",
                "name": "Edwina Mejia"
            },
            {
                "quote": "Reprehenderit eiusmod occaecat exercitation excepteur laboris reprehenderit ea tempor quis.",
                "name": "Chaney Gallegos"
            },
            {
                "quote": "Eu incididunt eu ad voluptate aliqua irure nisi laboris adipisicing laborum.",
                "name": "Clayton Garza"
            },
            {
                "quote": "Ex culpa cillum laborum Lorem ullamco sit incididunt.",
                "name": "Winnie Holman"
            },
            {
                "quote": "Et ea sunt nisi qui ipsum aliquip eu in cillum ex elit Lorem officia.",
                "name": "Nikki Hodges"
            },
            {
                "quote": "Id exercitation id Lorem quis.",
                "name": "Porter Parrish"
            },
            {
                "quote": "Sunt non irure officia enim sunt cupidatat ex elit aliquip sint.",
                "name": "Mcdonald Britt"
            },
            {
                "quote": "Sit do mollit nostrud cillum est enim officia culpa nisi irure laboris.",
                "name": "Ward Mccoy"
            },
            {
                "quote": "Lorem id velit nostrud id amet proident dolor do Lorem tempor dolore amet.",
                "name": "Parker Haney"
            },
            {
                "quote": "Magna elit non magna amet magna Lorem deserunt sint fugiat quis mollit.",
                "name": "May Eaton"
            },
            {
                "quote": "Labore tempor aute aliquip Lorem.",
                "name": "Sandoval England"
            },
            {
                "quote": "Quis laborum voluptate culpa adipisicing nisi velit adipisicing et labore occaecat voluptate adipisicing voluptate est.",
                "name": "Beulah Pugh"
            },
            {
                "quote": "Mollit ut dolor labore amet voluptate nulla esse eiusmod enim magna incididunt fugiat.",
                "name": "Poole Cunningham"
            }
        ]
    },
    {
        "category": "Strawberries",
        "name": "Blanet",
        "url": "https://excepteurelitincididuntutveniam.coma",
        "quotes": [
            {
                "quote": "Officia nostrud anim non ex aliqua ex minim laborum et Lorem occaecat Lorem.",
                "name": "Cobb Perez"
            },
            {
                "quote": "Reprehenderit excepteur laboris officia ut laboris aliquip ut minim proident.",
                "name": "Campbell Nash"
            },
            {
                "quote": "Cupidatat minim commodo deserunt aliquip tempor mollit sit reprehenderit enim qui.",
                "name": "Park Simon"
            },
            {
                "quote": "Consectetur id veniam mollit Lorem sit officia aute nulla eiusmod ipsum laboris consectetur tempor.",
                "name": "Dorothea Davis"
            },
            {
                "quote": "Minim consectetur ex consequat anim id cillum labore sint do cillum.",
                "name": "Hall Snider"
            },
            {
                "quote": "In nostrud do excepteur sit ipsum nulla.",
                "name": "Evelyn Figueroa"
            },
            {
                "quote": "Sit sit in amet excepteur qui enim laboris ea ut.",
                "name": "Wilda Montgomery"
            },
            {
                "quote": "Adipisicing enim id eu enim consectetur Lorem sint proident ad ullamco Lorem ut consectetur.",
                "name": "Goodman Langley"
            },
            {
                "quote": "Id aliqua pariatur ullamco culpa sit est ipsum dolore veniam.",
                "name": "Kerry Ray"
            },
            {
                "quote": "Ullamco cupidatat enim in elit.",
                "name": "Merrill Pope"
            },
            {
                "quote": "Sit deserunt labore consequat officia anim qui id ipsum ea dolor sunt.",
                "name": "Christensen Harrison"
            },
            {
                "quote": "Do ut irure id minim minim commodo eu adipisicing tempor commodo mollit non id reprehenderit.",
                "name": "Cassandra Brady"
            },
            {
                "quote": "Sunt officia laboris incididunt voluptate aute do laborum dolore et nostrud.",
                "name": "Noelle Lawrence"
            }
        ]
    },
    {
        "category": "Strawberries",
        "name": "Medcom",
        "url": "https://quissintsintpariaturdolore.coma",
        "quotes": [
            {
                "quote": "Anim non anim magna ad elit cillum sunt anim fugiat cupidatat aliqua velit aliquip.",
                "name": "Lisa Farley"
            },
            {
                "quote": "Incididunt pariatur dolor enim consectetur cupidatat cupidatat cupidatat adipisicing officia ullamco ipsum magna enim proident.",
                "name": "Barnes Cardenas"
            },
            {
                "quote": "Nisi enim ipsum esse nostrud minim elit.",
                "name": "Madeleine Finley"
            },
            {
                "quote": "Sunt esse ipsum laboris ea cupidatat.",
                "name": "Gallegos Erickson"
            },
            {
                "quote": "Excepteur culpa dolor eiusmod pariatur amet ipsum occaecat consequat occaecat cillum exercitation incididunt nulla.",
                "name": "Petty Rice"
            },
            {
                "quote": "Mollit aliquip non cupidatat et elit reprehenderit.",
                "name": "Minerva Bullock"
            },
            {
                "quote": "Exercitation do ad nostrud consectetur anim amet.",
                "name": "Mullins Paul"
            },
            {
                "quote": "Dolor dolor dolore dolor amet cillum veniam amet irure proident.",
                "name": "Maude Trevino"
            }
        ]
    },
    {
        "category": "Bacon",
        "name": "Xleen",
        "url": "https://proidentnostrudoccaecattempor.coma",
        "quotes": [
            {
                "quote": "Ipsum est veniam veniam consequat.",
                "name": "Mendoza Butler"
            },
            {
                "quote": "Anim mollit enim elit sit.",
                "name": "Jenna Valenzuela"
            },
            {
                "quote": "Aute eiusmod qui cupidatat reprehenderit nisi.",
                "name": "Mallory Tanner"
            },
            {
                "quote": "Labore proident occaecat aliqua commodo cupidatat sit.",
                "name": "Melanie House"
            },
            {
                "quote": "Id sunt exercitation laboris adipisicing dolore laborum consectetur aliquip laborum Lorem nisi nisi ex.",
                "name": "Walters Daniels"
            },
            {
                "quote": "Esse et do adipisicing veniam elit ex cillum amet consectetur deserunt dolor anim.",
                "name": "Cherie Graham"
            },
            {
                "quote": "Aute sunt magna est nisi minim proident ut sunt elit mollit culpa occaecat ea.",
                "name": "Booth Leonard"
            },
            {
                "quote": "Ipsum est labore id ea eu.",
                "name": "Bernard Mosley"
            },
            {
                "quote": "Sint qui do exercitation esse amet nostrud dolore sint consequat adipisicing labore ex dolor qui.",
                "name": "Browning Hahn"
            },
            {
                "quote": "Pariatur esse officia anim tempor ex et est do in nostrud non aute.",
                "name": "Sutton Randolph"
            },
            {
                "quote": "Deserunt aliquip cupidatat ea quis ea.",
                "name": "Kenya Le"
            },
            {
                "quote": "Non do duis fugiat proident ea non aute amet.",
                "name": "Naomi Anderson"
            },
            {
                "quote": "Nisi qui sit id id tempor.",
                "name": "Wright Jordan"
            },
            {
                "quote": "Id do officia adipisicing sit sit laboris est.",
                "name": "Leah Carney"
            },
            {
                "quote": "Incididunt cupidatat amet magna enim aliqua occaecat consequat commodo est.",
                "name": "Ursula Green"
            },
            {
                "quote": "Id nulla do mollit ea labore ad.",
                "name": "Sampson Barlow"
            },
            {
                "quote": "Proident aliquip sint Lorem duis eu.",
                "name": "Kristina Benton"
            }
        ]
    },
    {
        "category": "Strawberries",
        "name": "Portaline",
        "url": "https://consequataute.coma",
        "quotes": [
            {
                "quote": "Duis est ad laboris cupidatat aute culpa labore nulla quis.",
                "name": "Osborn Heath"
            },
            {
                "quote": "Nostrud laborum Lorem dolore nisi mollit enim ipsum.",
                "name": "Sylvia William"
            },
            {
                "quote": "Fugiat eu consectetur ipsum do ea dolor anim sit.",
                "name": "Silva Walls"
            },
            {
                "quote": "Consectetur pariatur veniam ea nostrud culpa.",
                "name": "Helen Wade"
            },
            {
                "quote": "Esse sit quis pariatur reprehenderit.",
                "name": "Vincent Vinson"
            },
            {
                "quote": "Magna Lorem quis exercitation deserunt eu magna eiusmod in do nulla ex anim.",
                "name": "Angie Cook"
            },
            {
                "quote": "Consectetur adipisicing sit quis pariatur est consequat amet fugiat qui qui veniam cupidatat ex voluptate.",
                "name": "Christy Bentley"
            },
            {
                "quote": "Consequat reprehenderit minim dolor Lorem laborum excepteur cupidatat eu incididunt pariatur non.",
                "name": "Jordan Houston"
            },
            {
                "quote": "Id labore ex eiusmod dolor nostrud velit officia veniam laboris.",
                "name": "Lillian Hensley"
            },
            {
                "quote": "Sint do labore aliquip officia tempor reprehenderit amet.",
                "name": "Forbes Stokes"
            },
            {
                "quote": "Proident laborum tempor commodo amet laboris eu veniam magna dolor labore excepteur velit.",
                "name": "Hickman Small"
            },
            {
                "quote": "Pariatur labore nostrud ex do esse dolore.",
                "name": "Lavonne Rosario"
            },
            {
                "quote": "Deserunt cupidatat nostrud anim minim veniam minim dolor nisi dolor sit quis.",
                "name": "Virginia Welch"
            },
            {
                "quote": "Occaecat exercitation anim adipisicing incididunt.",
                "name": "Melissa Mooney"
            }
        ]
    },
    {
        "category": "Proverb",
        "name": "Austech",
        "url": "https://aliquaconsequataliqualaborisidculpa.coma",
        "quotes": [
            {
                "quote": "Lorem ut fugiat quis nostrud anim sint sit et.",
                "name": "Fulton Kidd"
            },
            {
                "quote": "Velit ipsum dolore adipisicing quis ipsum aute cupidatat exercitation.",
                "name": "Hoover Schwartz"
            },
            {
                "quote": "Aute duis adipisicing exercitation est.",
                "name": "James Dalton"
            },
            {
                "quote": "Ex cupidatat veniam nostrud pariatur.",
                "name": "Deena Combs"
            },
            {
                "quote": "Enim culpa est elit cillum culpa irure elit excepteur laboris.",
                "name": "Francisca Riggs"
            },
            {
                "quote": "Quis cupidatat magna adipisicing voluptate qui incididunt ea sit ea ad occaecat.",
                "name": "Kristen Murphy"
            },
            {
                "quote": "Sit eiusmod consectetur voluptate amet incididunt incididunt laboris aliqua ut sit officia.",
                "name": "Janine Hansen"
            },
            {
                "quote": "Lorem incididunt deserunt sint anim officia ullamco reprehenderit dolor in qui cillum in.",
                "name": "Strickland Warren"
            },
            {
                "quote": "Adipisicing est sunt est adipisicing amet consequat dolor anim minim ad proident.",
                "name": "Margarita Bolton"
            }
        ]
    },
    {
        "category": "Strawberries",
        "name": "Crustatia",
        "url": "https://aliquaesseirureamet.coma",
        "quotes": [
            {
                "quote": "Aliqua veniam ipsum occaecat ad proident adipisicing.",
                "name": "Susie Stephenson"
            },
            {
                "quote": "Eu duis nulla Lorem non duis eu est reprehenderit qui veniam.",
                "name": "Dawn Roberts"
            },
            {
                "quote": "Anim elit labore id aliqua aute id nulla ea aliqua amet.",
                "name": "Bowen Barrett"
            },
            {
                "quote": "Quis mollit qui non reprehenderit culpa consequat cupidatat commodo quis.",
                "name": "Patricia Kirkland"
            },
            {
                "quote": "Officia laboris laboris eu veniam dolor cillum dolor.",
                "name": "Rice Torres"
            },
            {
                "quote": "In ipsum sint aliqua irure qui irure cillum esse adipisicing minim aliqua ipsum.",
                "name": "Hale Moss"
            },
            {
                "quote": "Laboris labore duis anim elit consequat labore consectetur.",
                "name": "Tracey Cline"
            },
            {
                "quote": "Sit adipisicing enim excepteur mollit et ut culpa aliquip.",
                "name": "Donovan Sweeney"
            },
            {
                "quote": "Voluptate laboris irure aute consectetur ad fugiat aute anim magna quis nulla minim id nostrud.",
                "name": "Olive Barr"
            },
            {
                "quote": "Ipsum eiusmod amet et ipsum.",
                "name": "Wilkinson Schmidt"
            }
        ]
    },
    {
        "category": "Bacon",
        "name": "Steelfab",
        "url": "https://dodolornisiveniamduis.coma",
        "quotes": [
            {
                "quote": "Fugiat nisi sit voluptate officia excepteur nostrud non sunt aliqua nostrud dolor.",
                "name": "Roman White"
            },
            {
                "quote": "Eiusmod cupidatat labore officia et commodo nostrud anim eu irure.",
                "name": "Chase Mckay"
            },
            {
                "quote": "Elit ullamco dolor proident consectetur Lorem cillum veniam sit elit id amet cupidatat qui exercitation.",
                "name": "Jo Booker"
            },
            {
                "quote": "Nisi sit adipisicing magna qui ex qui officia velit nisi aliquip incididunt officia sit.",
                "name": "Knapp Wong"
            },
            {
                "quote": "Eiusmod culpa duis nisi ex fugiat cillum quis ullamco sunt eu ullamco nisi.",
                "name": "Dudley Roy"
            },
            {
                "quote": "Reprehenderit deserunt deserunt mollit dolor occaecat et consectetur consequat deserunt sunt cillum occaecat.",
                "name": "Weiss Golden"
            },
            {
                "quote": "Do proident commodo aliquip reprehenderit.",
                "name": "Holcomb Kramer"
            },
            {
                "quote": "Eiusmod veniam elit Lorem adipisicing.",
                "name": "Eleanor Wiley"
            },
            {
                "quote": "Laborum aliquip cillum ut duis culpa culpa.",
                "name": "Christian Stuart"
            },
            {
                "quote": "Pariatur laborum incididunt magna non eiusmod dolore Lorem sint do minim duis velit.",
                "name": "Marla Fischer"
            },
            {
                "quote": "Aliquip consectetur reprehenderit qui cupidatat et aute ipsum aliquip mollit esse.",
                "name": "Cherry Cannon"
            },
            {
                "quote": "Excepteur anim Lorem cillum do anim qui officia ex ad.",
                "name": "Alexander Carpenter"
            },
            {
                "quote": "Et aute veniam eiusmod dolor reprehenderit occaecat est nisi eiusmod ad sit quis ipsum occaecat.",
                "name": "Alma Nixon"
            },
            {
                "quote": "Est fugiat irure anim culpa cillum in sunt.",
                "name": "Marquez Herring"
            }
        ]
    },
    {
        "category": "Proverb",
        "name": "Evidends",
        "url": "https://ipsumeaexlaboreirurequis.coma",
        "quotes": [
            {
                "quote": "Pariatur eu sunt veniam dolore enim eiusmod anim incididunt consequat amet sit irure.",
                "name": "Lynn Watkins"
            },
            {
                "quote": "Lorem ex pariatur fugiat sit elit id fugiat eiusmod elit dolor officia et.",
                "name": "Lee Whitney"
            },
            {
                "quote": "Culpa fugiat incididunt duis ut culpa ad minim nostrud sit.",
                "name": "Mae Montoya"
            },
            {
                "quote": "Elit anim ex esse cupidatat reprehenderit.",
                "name": "Jimmie Mercer"
            },
            {
                "quote": "Eu aliqua nulla ullamco dolor do sunt.",
                "name": "Robbie Trujillo"
            },
            {
                "quote": "Sint culpa veniam exercitation anim enim incididunt ullamco proident eu.",
                "name": "Joy Bird"
            },
            {
                "quote": "Ex adipisicing pariatur minim eiusmod pariatur labore proident officia ad.",
                "name": "Davenport Jenkins"
            },
            {
                "quote": "Ut labore ut dolor ipsum est tempor id reprehenderit qui ea.",
                "name": "Josie Benson"
            },
            {
                "quote": "Ullamco amet duis quis labore.",
                "name": "Pauline Serrano"
            },
            {
                "quote": "Enim voluptate amet esse velit laborum.",
                "name": "Mays Franco"
            }
        ]
    },
    {
        "category": "Strawberries",
        "name": "Boilicon",
        "url": "https://nostruddeseruntconsequat.coma",
        "quotes": [
            {
                "quote": "Ea voluptate id sunt ex est nisi culpa aliquip officia non consequat culpa ex elit.",
                "name": "Emily Hunt"
            },
            {
                "quote": "Aute dolor non ut cillum commodo consequat.",
                "name": "Samantha Durham"
            },
            {
                "quote": "Do ex pariatur amet ea culpa dolore est ut sit irure.",
                "name": "Natalie Espinoza"
            },
            {
                "quote": "Dolore fugiat quis ullamco eu et sint dolore minim.",
                "name": "Byrd Miles"
            },
            {
                "quote": "Sunt velit aute quis excepteur enim dolore commodo nisi ipsum consectetur.",
                "name": "Gallagher Tillman"
            },
            {
                "quote": "Esse dolor sit id id in est.",
                "name": "Lucia Kaufman"
            },
            {
                "quote": "Consectetur anim cupidatat ex ut excepteur anim deserunt consectetur nostrud officia ad culpa fugiat esse.",
                "name": "Mathis Ramos"
            },
            {
                "quote": "Eu adipisicing ad do fugiat.",
                "name": "Cooley Blevins"
            },
            {
                "quote": "Officia ex velit Lorem aute cupidatat non laborum ad consectetur eiusmod ullamco.",
                "name": "Elisabeth Slater"
            },
            {
                "quote": "Commodo tempor anim nostrud cillum laboris.",
                "name": "Kendra Battle"
            },
            {
                "quote": "Id adipisicing officia pariatur esse in id labore tempor occaecat do ut deserunt proident.",
                "name": "Saundra Riddle"
            },
            {
                "quote": "Et et sint aliquip occaecat pariatur excepteur.",
                "name": "Oneill Cote"
            }
        ]
    },
    {
        "category": "Inspirational",
        "name": "Zillatide",
        "url": "https://idnisivoluptatemagnalabore.coma",
        "quotes": [
            {
                "quote": "Lorem non non proident magna eiusmod esse eu dolor eiusmod excepteur excepteur.",
                "name": "Mccoy Bates"
            },
            {
                "quote": "Aute proident et non magna minim reprehenderit in sit ullamco laborum.",
                "name": "Fields Grant"
            },
            {
                "quote": "Dolore ullamco elit aliquip duis elit fugiat reprehenderit id irure do aliqua proident.",
                "name": "Maura Blanchard"
            },
            {
                "quote": "Irure sunt eu tempor elit duis incididunt et labore sit dolore nulla Lorem.",
                "name": "Liz Leblanc"
            },
            {
                "quote": "Nisi dolore amet sint deserunt ullamco.",
                "name": "Mcmahon Horne"
            },
            {
                "quote": "Magna voluptate consequat Lorem dolore dolore cillum ullamco.",
                "name": "Obrien Carter"
            },
            {
                "quote": "Cillum et elit excepteur occaecat elit aliqua voluptate sint occaecat proident nisi elit duis veniam.",
                "name": "Althea Sloan"
            },
            {
                "quote": "Aliqua quis id aute reprehenderit occaecat proident sit sunt.",
                "name": "Callie Berg"
            },
            {
                "quote": "Sunt commodo est nisi proident exercitation.",
                "name": "Louisa Strickland"
            },
            {
                "quote": "Cillum ea tempor ipsum aliqua reprehenderit velit.",
                "name": "Wilcox Reynolds"
            },
            {
                "quote": "Fugiat consectetur et esse veniam.",
                "name": "Quinn Rose"
            },
            {
                "quote": "Amet nisi elit culpa sunt.",
                "name": "Underwood Holmes"
            },
            {
                "quote": "In enim officia exercitation anim sit.",
                "name": "Norman Bean"
            }
        ]
    },
    {
        "category": "Awesome",
        "name": "Netplax",
        "url": "https://inadipisicingutcupidatat.coma",
        "quotes": [
            {
                "quote": "Fugiat laborum adipisicing amet aliqua fugiat reprehenderit occaecat.",
                "name": "Williams Flores"
            },
            {
                "quote": "Sunt mollit non consectetur proident eiusmod velit.",
                "name": "Cervantes Booth"
            },
            {
                "quote": "Enim Lorem cillum laborum ex deserunt anim nisi eiusmod do.",
                "name": "Doyle Spears"
            },
            {
                "quote": "Magna deserunt sunt veniam labore proident quis sit deserunt minim qui.",
                "name": "Dawson Jennings"
            },
            {
                "quote": "Reprehenderit sint fugiat non culpa aute occaecat irure veniam velit nulla mollit incididunt fugiat.",
                "name": "Grant Hopper"
            },
            {
                "quote": "Reprehenderit enim ipsum culpa elit cillum enim.",
                "name": "Miriam Maddox"
            },
            {
                "quote": "Minim aute velit proident proident pariatur amet qui anim quis culpa ea nisi laborum.",
                "name": "Elisa Garner"
            },
            {
                "quote": "Culpa adipisicing mollit veniam veniam excepteur sint id anim proident sunt sit consectetur esse consequat.",
                "name": "Tamika Elliott"
            },
            {
                "quote": "Aliquip voluptate sunt dolore enim incididunt.",
                "name": "Effie Kinney"
            }
        ]
    },
    {
        "category": "Awesome",
        "name": "Assistia",
        "url": "https://non.coma",
        "quotes": [
            {
                "quote": "Ipsum in enim voluptate sint ullamco sint tempor deserunt consectetur duis eiusmod.",
                "name": "Alford Chaney"
            },
            {
                "quote": "Pariatur mollit deserunt dolor dolor nisi enim sit laboris cillum consectetur occaecat et.",
                "name": "Gracie Chavez"
            },
            {
                "quote": "Tempor fugiat deserunt quis ea ea mollit cupidatat cillum do.",
                "name": "Mavis Jefferson"
            },
            {
                "quote": "Magna ipsum quis mollit eu id labore cillum ad enim nisi.",
                "name": "Salas Hawkins"
            },
            {
                "quote": "Et nostrud reprehenderit labore velit quis consequat labore duis enim eu sunt eiusmod eiusmod.",
                "name": "Beverley Rojas"
            },
            {
                "quote": "Anim minim velit aute ullamco sint.",
                "name": "Atkins Bradley"
            },
            {
                "quote": "Id elit aute labore nisi ullamco pariatur enim enim magna.",
                "name": "Monique Barber"
            },
            {
                "quote": "Consectetur non ex nostrud qui ad voluptate aliqua proident anim enim exercitation ullamco.",
                "name": "Beatriz Landry"
            },
            {
                "quote": "Quis velit culpa et ex consectetur irure Lorem sunt aliqua laborum exercitation incididunt excepteur.",
                "name": "Sadie Padilla"
            },
            {
                "quote": "Adipisicing sint dolor est Lorem et occaecat et adipisicing voluptate nisi in cillum laborum reprehenderit.",
                "name": "Garcia Alston"
            },
            {
                "quote": "Cillum et proident commodo ut aliquip.",
                "name": "Luz Delgado"
            },
            {
                "quote": "Eu ea laborum occaecat ut mollit in proident ipsum.",
                "name": "Herring Pace"
            },
            {
                "quote": "Reprehenderit in ipsum reprehenderit nulla commodo nostrud.",
                "name": "Lela Watts"
            }
        ]
    },
    {
        "name": "Sunclipse",
        "url": "https://nonquiproidentirure.coma",
        "quotes": [
            {
                "quote": "Reprehenderit aliqua cillum esse dolor fugiat pariatur fugiat ad amet occaecat consectetur.",
                "name": "Latonya Todd"
            },
            {
                "quote": "Nulla fugiat aliqua commodo ea laboris tempor irure sunt eu exercitation sunt.",
                "name": "Rosa Wise"
            },
            {
                "quote": "Labore dolore ea mollit voluptate labore nulla nulla officia cillum proident culpa.",
                "name": "Morin Beach"
            },
            {
                "quote": "In culpa do ex nisi laborum incididunt voluptate aliquip enim ad eiusmod exercitation eu mollit.",
                "name": "Brigitte Douglas"
            },
            {
                "quote": "Fugiat minim non commodo nostrud commodo anim ad consequat anim quis.",
                "name": "Barbara Glenn"
            },
            {
                "quote": "Ullamco irure pariatur anim enim.",
                "name": "Roach Webb"
            },
            {
                "quote": "Officia reprehenderit consequat commodo irure qui est quis exercitation culpa qui incididunt labore do.",
                "name": "Connie Mcclain"
            },
            {
                "quote": "Pariatur laboris exercitation occaecat aliqua id irure quis proident.",
                "name": "Heath Strong"
            },
            {
                "quote": "Mollit proident ad excepteur veniam laborum ullamco aute.",
                "name": "Weber Cameron"
            },
            {
                "quote": "Aute sunt sit ullamco deserunt.",
                "name": "Carolina Ferguson"
            },
            {
                "quote": "Irure amet magna in id magna elit.",
                "name": "Inez Rodriguez"
            },
            {
                "quote": "Laboris magna adipisicing dolore quis do commodo reprehenderit reprehenderit dolore laborum nisi.",
                "name": "Eaton Clark"
            },
            {
                "quote": "Consequat commodo minim aute incididunt esse cillum aute cillum adipisicing consequat deserunt fugiat.",
                "name": "Craft Fields"
            },
            {
                "quote": "Ad commodo incididunt nisi nulla velit adipisicing laboris officia veniam do.",
                "name": "Louella Morin"
            },
            {
                "quote": "Ullamco minim ad consectetur esse officia.",
                "name": "Elise Ellison"
            }
        ]
    },
    {
        "category": "Inspirational",
        "name": "Xiix",
        "url": "https://temporsuntnon.coma",
        "quotes": [
            {
                "quote": "In aute adipisicing sit minim mollit aliqua tempor esse deserunt amet excepteur anim.",
                "name": "Kirk Poole"
            },
            {
                "quote": "Dolore nisi dolore voluptate est tempor est sint reprehenderit laborum.",
                "name": "Janette Shaffer"
            },
            {
                "quote": "Dolor in elit consequat ea ipsum non consequat quis quis culpa officia nostrud culpa ex.",
                "name": "Crawford Mack"
            },
            {
                "quote": "Amet qui ullamco labore amet excepteur.",
                "name": "Mclaughlin Hunter"
            },
            {
                "quote": "Ad est irure eu nisi commodo eiusmod anim nulla qui anim dolor consectetur aliqua exercitation.",
                "name": "Nicole Bryant"
            },
            {
                "quote": "Occaecat labore minim ullamco dolor sint occaecat aliqua.",
                "name": "Welch Franks"
            },
            {
                "quote": "Reprehenderit reprehenderit duis ut labore occaecat magna velit id ad non.",
                "name": "Rebecca Thornton"
            }
        ]
    },
    {
        "category": "Strawberries",
        "name": "Mantrix",
        "url": "https://laboreexercitationculpaexin.coma",
        "quotes": [
            {
                "quote": "Esse sit duis aliqua amet do esse proident exercitation proident.",
                "name": "Bird Duran"
            },
            {
                "quote": "In exercitation nulla consequat reprehenderit fugiat sit id cillum ipsum.",
                "name": "Nadia Flynn"
            },
            {
                "quote": "Eu sint sint quis aliquip laborum ullamco aute consectetur voluptate.",
                "name": "Nicholson Weeks"
            },
            {
                "quote": "Irure adipisicing qui nisi exercitation duis excepteur quis fugiat ea id adipisicing enim enim.",
                "name": "Jackie Bender"
            },
            {
                "quote": "Ex sint proident qui labore ea commodo occaecat duis elit eu irure sunt.",
                "name": "Sweet Collins"
            },
            {
                "quote": "Irure culpa ea velit qui deserunt veniam ullamco eiusmod cupidatat sunt.",
                "name": "Hess Morton"
            },
            {
                "quote": "Occaecat aliquip veniam do id mollit duis.",
                "name": "Marsh Goodman"
            },
            {
                "quote": "Sint incididunt sit aliqua dolore dolore deserunt laborum.",
                "name": "Martina Brewer"
            },
            {
                "quote": "Fugiat irure ad irure dolore aute officia occaecat Lorem do.",
                "name": "Wagner Boyle"
            },
            {
                "quote": "Sunt deserunt Lorem eu occaecat.",
                "name": "Daisy Mcdonald"
            },
            {
                "quote": "Laboris consequat veniam incididunt adipisicing magna ad nulla ad qui exercitation.",
                "name": "Barker Warner"
            },
            {
                "quote": "Sit veniam cupidatat est pariatur dolor laborum occaecat laborum do magna nostrud.",
                "name": "Cochran Mccormick"
            },
            {
                "quote": "Irure non velit dolor duis sint adipisicing dolor.",
                "name": "Benson Gilliam"
            },
            {
                "quote": "Minim ad officia irure incididunt fugiat nulla do consectetur cillum occaecat.",
                "name": "Chapman Saunders"
            },
            {
                "quote": "Proident proident velit in occaecat ex qui in est mollit.",
                "name": "Leblanc Conley"
            },
            {
                "quote": "Cupidatat anim reprehenderit cillum ipsum ad commodo magna officia sint veniam.",
                "name": "Lynette Conner"
            },
            {
                "quote": "Nulla fugiat exercitation Lorem pariatur aliquip laborum proident sint quis laborum.",
                "name": "Mcintyre Lamb"
            },
            {
                "quote": "Irure commodo sint sint aute laboris ad nisi eu.",
                "name": "Barrera Greer"
            },
            {
                "quote": "Ut deserunt excepteur amet occaecat enim.",
                "name": "Leola Pruitt"
            }
        ]
    },
    {
        "category": "Proverb",
        "name": "Zentime",
        "url": "https://estanim.coma",
        "quotes": [
            {
                "quote": "Esse commodo sint in quis aliqua dolore ea quis fugiat deserunt amet.",
                "name": "Viola Fowler"
            },
            {
                "quote": "Aute in eu est commodo eu ipsum Lorem.",
                "name": "Janell Duke"
            },
            {
                "quote": "Commodo sit amet culpa reprehenderit eu proident.",
                "name": "Adriana Ross"
            },
            {
                "quote": "Adipisicing aute ipsum nisi do adipisicing exercitation eiusmod eu velit.",
                "name": "Mara Petersen"
            },
            {
                "quote": "Sunt dolor consectetur exercitation est.",
                "name": "Teresa Cain"
            },
            {
                "quote": "Occaecat ullamco incididunt sit mollit cupidatat occaecat aliqua laborum irure.",
                "name": "Moran Gilmore"
            },
            {
                "quote": "Ea sit veniam proident quis tempor incididunt.",
                "name": "Manuela Porter"
            },
            {
                "quote": "Ut in velit veniam fugiat laborum anim officia nulla duis.",
                "name": "Sophie Sutton"
            },
            {
                "quote": "Ullamco adipisicing exercitation incididunt ut dolore sit duis ullamco proident.",
                "name": "Clarke Fulton"
            },
            {
                "quote": "Qui officia velit et enim ipsum in est excepteur tempor et.",
                "name": "Meagan Mendez"
            },
            {
                "quote": "Sint qui non id ea.",
                "name": "Bobbi Barrera"
            },
            {
                "quote": "Laboris aliqua ut incididunt amet ullamco esse deserunt nulla officia officia laborum pariatur irure non.",
                "name": "Wendy Moore"
            }
        ]
    },
    {
        "name": "Diginetic",
        "url": "https://sitinnisimollit.coma",
        "quotes": [
            {
                "quote": "Dolor laborum enim culpa anim dolor occaecat dolor elit enim dolore ex.",
                "name": "Valarie Parker"
            },
            {
                "quote": "Nisi Lorem sit culpa ad veniam nisi anim reprehenderit consequat.",
                "name": "Cindy Malone"
            },
            {
                "quote": "Eu cupidatat velit laborum ad nisi eu consequat exercitation non adipisicing nulla et.",
                "name": "Debora Cantrell"
            },
            {
                "quote": "Ad eu tempor dolor in duis deserunt sunt.",
                "name": "Benjamin Browning"
            },
            {
                "quote": "Irure consectetur enim ullamco ex incididunt qui minim minim reprehenderit consequat proident.",
                "name": "Alyce Richmond"
            },
            {
                "quote": "Aute tempor sunt ex veniam dolor est sint laborum in culpa do labore.",
                "name": "Sheppard Joyner"
            },
            {
                "quote": "Irure cillum nulla amet commodo fugiat est aute dolor sunt aute anim.",
                "name": "Barnett Sheppard"
            },
            {
                "quote": "Quis nisi consectetur voluptate non.",
                "name": "Jerry Rasmussen"
            },
            {
                "quote": "Exercitation anim commodo Lorem aliquip.",
                "name": "Anne Knapp"
            },
            {
                "quote": "Ullamco aliqua occaecat deserunt nostrud eu minim non ut sint veniam amet labore laboris ea.",
                "name": "Esmeralda Walters"
            },
            {
                "quote": "Ut deserunt pariatur enim ad exercitation ut quis duis.",
                "name": "Florine Velazquez"
            },
            {
                "quote": "Ipsum enim nisi culpa incididunt.",
                "name": "Robin Bradshaw"
            },
            {
                "quote": "Enim commodo id nulla culpa quis do.",
                "name": "Marjorie Barnett"
            },
            {
                "quote": "Non enim exercitation exercitation incididunt ex Lorem aliqua dolore sit veniam duis adipisicing.",
                "name": "Darlene Collier"
            },
            {
                "quote": "Voluptate ea nulla reprehenderit irure duis culpa ullamco non laboris duis ullamco esse irure irure.",
                "name": "Jefferson Hurst"
            },
            {
                "quote": "Ea elit pariatur irure non.",
                "name": "Tran Mccall"
            }
        ]
    },
    {
        "category": "Proverb",
        "name": "Earthwax",
        "url": "https://dolor.coma",
        "quotes": [
            {
                "quote": "Amet laborum laborum consectetur esse.",
                "name": "Johnson Fitzgerald"
            },
            {
                "quote": "Laborum anim duis est elit ad consequat commodo duis anim.",
                "name": "Flora Thompson"
            },
            {
                "quote": "Cillum sint nisi anim eu aute.",
                "name": "Schneider Wilkinson"
            },
            {
                "quote": "Do laboris esse ipsum elit ullamco commodo aute reprehenderit sunt ullamco adipisicing.",
                "name": "Jeanine Buckner"
            },
            {
                "quote": "Aute aute nostrud nostrud excepteur velit ullamco officia cupidatat irure.",
                "name": "Lesley Wolfe"
            },
            {
                "quote": "Aliquip reprehenderit aliquip esse et ut magna amet tempor sit esse ad adipisicing duis.",
                "name": "Mccarty Travis"
            },
            {
                "quote": "Ex ipsum velit elit labore.",
                "name": "Baldwin Hester"
            },
            {
                "quote": "Velit irure ad tempor ex officia ex tempor magna id occaecat tempor adipisicing.",
                "name": "Leon Sandoval"
            },
            {
                "quote": "Sint elit reprehenderit consequat consequat labore tempor ullamco id nostrud irure reprehenderit nostrud ea.",
                "name": "Harrison Shepherd"
            },
            {
                "quote": "Consectetur qui incididunt duis laboris amet velit cillum.",
                "name": "Ochoa Crawford"
            },
            {
                "quote": "Est tempor in nulla cupidatat nulla in adipisicing fugiat.",
                "name": "Liza Mcpherson"
            }
        ]
    },
    {
        "category": "Bacon",
        "name": "Cipromox",
        "url": "https://mollitduis.coma",
        "quotes": [
            {
                "quote": "Labore esse officia anim ea voluptate qui minim dolor aliqua.",
                "name": "Mooney Harrington"
            },
            {
                "quote": "Ipsum id amet et dolor amet nostrud ad.",
                "name": "Brennan Monroe"
            },
            {
                "quote": "Anim reprehenderit incididunt Lorem nisi aliquip cillum excepteur esse ex velit Lorem exercitation dolore do.",
                "name": "Atkinson Reed"
            },
            {
                "quote": "Adipisicing est ex sit sunt sit.",
                "name": "Daugherty Wright"
            },
            {
                "quote": "Labore duis officia ut aute proident do proident cillum ut eiusmod duis quis duis laboris.",
                "name": "Elsa Gregory"
            },
            {
                "quote": "Deserunt irure dolore veniam nostrud consequat Lorem esse id.",
                "name": "Wilder Hudson"
            },
            {
                "quote": "Cillum velit proident aute proident.",
                "name": "Cain Mann"
            },
            {
                "quote": "Veniam fugiat aute veniam labore officia eiusmod anim aliquip quis aliqua id eu excepteur.",
                "name": "Wynn Noble"
            },
            {
                "quote": "Do elit reprehenderit quis officia mollit velit sint labore laboris proident ut cupidatat aliqua.",
                "name": "Millicent Lott"
            },
            {
                "quote": "In amet id fugiat aliqua duis consectetur deserunt nulla consectetur laborum quis.",
                "name": "Hartman Pate"
            }
        ]
    },
    {
        "category": "Strawberries",
        "name": "Zidox",
        "url": "https://aliquip.coma",
        "quotes": [
            {
                "quote": "Amet ullamco duis enim enim.",
                "name": "Snyder Crosby"
            },
            {
                "quote": "Duis do sunt amet magna.",
                "name": "Conrad Hammond"
            },
            {
                "quote": "Voluptate dolor qui non est reprehenderit.",
                "name": "Becky Mullins"
            },
            {
                "quote": "Fugiat tempor ipsum culpa dolor duis veniam aliqua dolore deserunt.",
                "name": "Bette Stanley"
            },
            {
                "quote": "Cupidatat labore elit ex Lorem.",
                "name": "Elvira Rutledge"
            },
            {
                "quote": "Dolor minim excepteur quis elit aliquip dolor aute eiusmod do voluptate pariatur irure.",
                "name": "Guadalupe Morrow"
            },
            {
                "quote": "Nisi commodo tempor non laborum labore duis est officia.",
                "name": "Stacie Soto"
            }
        ]
    },
    {
        "category": "Awesome",
        "name": "Genmex",
        "url": "https://quisincididuntaliquipmagnaanim.coma",
        "quotes": [
            {
                "quote": "Dolor ullamco velit laborum irure ea laboris nostrud nisi duis irure ipsum dolore fugiat nisi.",
                "name": "Eloise Peck"
            },
            {
                "quote": "Ullamco nulla et sunt dolor nulla fugiat.",
                "name": "House Knight"
            },
            {
                "quote": "Eiusmod ex cupidatat in nisi velit fugiat sit tempor ad dolor irure.",
                "name": "Slater Mcfadden"
            },
            {
                "quote": "Labore ad duis adipisicing incididunt nostrud tempor.",
                "name": "Hudson Matthews"
            },
            {
                "quote": "Enim velit et ullamco sint minim ullamco duis occaecat duis.",
                "name": "Billie Clements"
            },
            {
                "quote": "Velit quis tempor proident velit labore officia duis anim sint mollit labore nisi officia esse.",
                "name": "Laverne Ware"
            },
            {
                "quote": "Exercitation aliquip pariatur ex Lorem aute in magna excepteur non irure.",
                "name": "Gabriela Perkins"
            },
            {
                "quote": "Dolore minim aliquip consectetur occaecat commodo laborum irure officia fugiat.",
                "name": "Shirley Short"
            },
            {
                "quote": "Proident exercitation id minim excepteur tempor consectetur deserunt proident veniam velit eiusmod.",
                "name": "Cooke Wilkins"
            },
            {
                "quote": "Ipsum pariatur in in elit aliqua dolor aute.",
                "name": "Olivia Burris"
            }
        ]
    },
    {
        "category": "Motivation",
        "name": "Moreganic",
        "url": "https://nostrudsuntdoloripsumnostrud.coma",
        "quotes": [
            {
                "quote": "Mollit laborum minim reprehenderit dolor duis voluptate ut nulla aliqua in.",
                "name": "Dale Faulkner"
            },
            {
                "quote": "Pariatur minim anim enim aliquip enim anim voluptate quis cupidatat consectetur.",
                "name": "Ladonna Henry"
            },
            {
                "quote": "Dolore laborum sunt sit voluptate Lorem elit velit qui et laborum sint quis.",
                "name": "Gayle Vasquez"
            },
            {
                "quote": "Sit nisi cillum deserunt voluptate in labore irure magna laboris qui duis.",
                "name": "Oconnor Gardner"
            },
            {
                "quote": "Cupidatat velit excepteur ut eiusmod do eu minim do nisi pariatur.",
                "name": "Colleen Castillo"
            },
            {
                "quote": "Irure est anim id quis aliquip dolore nostrud dolor officia nisi velit duis nisi.",
                "name": "Pamela Jarvis"
            },
            {
                "quote": "Anim esse mollit aliquip cillum adipisicing fugiat ea nulla officia officia eu nostrud.",
                "name": "Vang Foley"
            },
            {
                "quote": "Commodo occaecat ad ipsum cupidatat qui elit commodo sit dolore dolore ullamco eiusmod exercitation.",
                "name": "Mercer Chambers"
            },
            {
                "quote": "Ad sint ad tempor anim esse ullamco culpa anim Lorem enim nostrud.",
                "name": "Sellers Daniel"
            },
            {
                "quote": "Magna ex Lorem incididunt consequat sit dolore ipsum in sit voluptate cupidatat.",
                "name": "Virgie Hanson"
            },
            {
                "quote": "Anim commodo do consectetur minim est dolor.",
                "name": "Mejia Richardson"
            },
            {
                "quote": "Esse sunt dolor ea est incididunt do.",
                "name": "Stark Dale"
            }
        ]
    },
    {
        "category": "Awesome",
        "name": "Isosphere",
        "url": "https://doenimanimincididuntanim.coma",
        "quotes": [
            {
                "quote": "Ullamco est ipsum ipsum sunt dolore laborum id ipsum sit tempor culpa amet laborum.",
                "name": "Arline Everett"
            },
            {
                "quote": "Laboris minim ea tempor cillum.",
                "name": "Sosa Gallagher"
            },
            {
                "quote": "Fugiat aute enim adipisicing aliqua est id aliquip et mollit.",
                "name": "Lowe Guerra"
            },
            {
                "quote": "Eiusmod commodo incididunt adipisicing minim non anim velit dolore deserunt ipsum anim aliquip nostrud ad.",
                "name": "Edwards Baxter"
            },
            {
                "quote": "Deserunt aliquip nulla occaecat est duis reprehenderit laboris culpa aute eiusmod sint.",
                "name": "Serena Greene"
            },
            {
                "quote": "Lorem velit excepteur cillum aliqua culpa velit id sunt.",
                "name": "Ethel Russell"
            },
            {
                "quote": "Labore mollit ad et commodo aliqua ullamco aliqua veniam culpa duis ut.",
                "name": "Ann Lowery"
            }
        ]
    },
    {
        "category": "Motivation",
        "name": "Decratex",
        "url": "https://cillum.coma",
        "quotes": [
            {
                "quote": "Culpa aute deserunt veniam magna aliquip laborum consequat sint deserunt deserunt.",
                "name": "Whitfield Morrison"
            },
            {
                "quote": "Dolore fugiat anim labore fugiat do magna id.",
                "name": "Russo Mccray"
            },
            {
                "quote": "Quis quis minim voluptate tempor.",
                "name": "Concetta Griffin"
            },
            {
                "quote": "In quis occaecat pariatur officia mollit laboris ipsum reprehenderit incididunt voluptate aute.",
                "name": "Brenda Levy"
            },
            {
                "quote": "Veniam tempor irure velit laborum.",
                "name": "Buckley Hardy"
            },
            {
                "quote": "Aliquip veniam ullamco excepteur cillum laboris esse sint ad duis.",
                "name": "Jennifer Bartlett"
            },
            {
                "quote": "Do do consectetur proident non.",
                "name": "Letitia Mullen"
            },
            {
                "quote": "Commodo nostrud voluptate esse cupidatat elit excepteur excepteur occaecat aute.",
                "name": "Carey Chapman"
            },
            {
                "quote": "Et qui elit nisi non consequat magna est labore pariatur.",
                "name": "Stephanie Wheeler"
            },
            {
                "quote": "Laborum commodo fugiat labore ipsum elit magna proident aute eiusmod elit sit.",
                "name": "Rivas Hull"
            },
            {
                "quote": "Officia consequat esse amet non exercitation.",
                "name": "Wallace Christensen"
            },
            {
                "quote": "Laboris fugiat tempor non tempor.",
                "name": "Tate Love"
            }
        ]
    },
    {
        "category": "Bacon",
        "name": "Fossiel",
        "url": "https://suntcommodoestnon.coma",
        "quotes": [
            {
                "quote": "Culpa in incididunt sunt amet aliqua.",
                "name": "Jarvis Webster"
            },
            {
                "quote": "Laborum ipsum reprehenderit deserunt et proident adipisicing consequat id velit exercitation veniam non.",
                "name": "Hopkins Powell"
            },
            {
                "quote": "Non id consectetur nisi mollit exercitation veniam cillum occaecat id occaecat minim.",
                "name": "Genevieve Bonner"
            },
            {
                "quote": "Sunt exercitation sit ullamco Lorem velit culpa non est ex ipsum ex culpa do non.",
                "name": "Augusta Dudley"
            },
            {
                "quote": "Sit duis adipisicing enim ea excepteur aliquip deserunt cillum magna sit consectetur voluptate deserunt velit.",
                "name": "Martha Guy"
            },
            {
                "quote": "Lorem dolore sint veniam minim irure ad ipsum quis velit ad consectetur in tempor.",
                "name": "Price Gibson"
            },
            {
                "quote": "Tempor commodo officia nisi dolor ipsum in nulla id est esse nisi aliqua nisi.",
                "name": "Ellen Mercado"
            },
            {
                "quote": "Culpa anim dolore occaecat minim fugiat ad dolore amet nulla pariatur.",
                "name": "Bell Medina"
            }
        ]
    },
    {
        "category": "Awesome",
        "name": "Otherway",
        "url": "https://et.coma",
        "quotes": [
            {
                "quote": "Occaecat do sunt incididunt reprehenderit aliquip proident culpa est.",
                "name": "Imogene Fletcher"
            },
            {
                "quote": "Cillum sint culpa voluptate et elit mollit cupidatat est.",
                "name": "Sandra Reeves"
            },
            {
                "quote": "Occaecat qui laboris ullamco qui adipisicing.",
                "name": "Rodriguez Ellis"
            },
            {
                "quote": "Est velit cillum enim commodo fugiat ea.",
                "name": "Jennings Gay"
            },
            {
                "quote": "Sunt eiusmod velit reprehenderit enim pariatur nostrud aute reprehenderit minim cupidatat consequat mollit commodo non.",
                "name": "Jaime Swanson"
            },
            {
                "quote": "Esse proident veniam ex labore ut magna.",
                "name": "Nielsen Marsh"
            },
            {
                "quote": "Incididunt exercitation anim ullamco fugiat mollit aute nulla duis voluptate excepteur non exercitation.",
                "name": "Kelley Rhodes"
            },
            {
                "quote": "Pariatur voluptate ipsum fugiat eiusmod dolore.",
                "name": "Gross Peterson"
            },
            {
                "quote": "Consectetur sunt Lorem laboris est sit sunt esse aute.",
                "name": "Rasmussen Hendrix"
            },
            {
                "quote": "Consequat do dolore ut officia.",
                "name": "Terra Atkinson"
            }
        ]
    },
    {
        "category": "Proverb",
        "name": "Letpro",
        "url": "https://aliquasintaute.coma",
        "quotes": [
            {
                "quote": "Commodo duis mollit ea officia sunt ea occaecat quis laboris excepteur aliquip quis labore in.",
                "name": "Marie Robertson"
            },
            {
                "quote": "Nisi ullamco qui est fugiat qui incididunt veniam id Lorem consequat elit deserunt.",
                "name": "Rose Blankenship"
            },
            {
                "quote": "Eu incididunt in aute fugiat pariatur.",
                "name": "Irma Sosa"
            },
            {
                "quote": "Duis do laborum proident esse esse sit nisi ullamco laboris sit sint ad amet.",
                "name": "Kathryn Garcia"
            },
            {
                "quote": "Ex amet eiusmod do officia et incididunt enim do elit nisi.",
                "name": "Hattie Waller"
            },
            {
                "quote": "Duis dolore cupidatat consequat aliquip laboris aliquip voluptate aliqua excepteur.",
                "name": "Jerri Mays"
            },
            {
                "quote": "Nisi anim occaecat quis in occaecat do ipsum exercitation.",
                "name": "Robert Mayer"
            },
            {
                "quote": "Fugiat esse adipisicing nisi anim.",
                "name": "Richards Wells"
            },
            {
                "quote": "Incididunt enim duis eu nisi aute.",
                "name": "Kirkland Blake"
            },
            {
                "quote": "Dolore velit consectetur amet eiusmod amet.",
                "name": "Skinner Frederick"
            },
            {
                "quote": "Consequat consequat officia ullamco nulla reprehenderit minim amet culpa do.",
                "name": "Lorene Howell"
            },
            {
                "quote": "Qui sit anim veniam amet sint consequat culpa tempor cillum tempor culpa laborum duis.",
                "name": "Montgomery Underwood"
            },
            {
                "quote": "Cillum anim cupidatat fugiat tempor mollit ullamco esse non enim incididunt consequat aliquip.",
                "name": "Floyd Cotton"
            },
            {
                "quote": "Esse commodo ullamco duis laborum veniam quis.",
                "name": "Salazar Stone"
            },
            {
                "quote": "Laborum consectetur occaecat consequat officia minim culpa aliquip quis adipisicing voluptate ipsum tempor veniam et.",
                "name": "Castillo Reyes"
            },
            {
                "quote": "Ad cupidatat nisi ea duis laboris.",
                "name": "Mcbride Santos"
            },
            {
                "quote": "Mollit ea duis ullamco labore est exercitation.",
                "name": "Jessica Holder"
            },
            {
                "quote": "Velit est fugiat esse cupidatat proident eiusmod consequat magna qui.",
                "name": "Gilbert Snow"
            },
            {
                "quote": "Lorem nisi Lorem dolore dolor adipisicing officia ullamco dolore deserunt voluptate commodo.",
                "name": "Fernandez Bennett"
            }
        ]
    },
    {
        "category": "Motivation",
        "name": "Speedbolt",
        "url": "https://est.coma",
        "quotes": [
            {
                "quote": "Incididunt do reprehenderit incididunt fugiat esse et voluptate sit duis.",
                "name": "Joyner Garrison"
            },
            {
                "quote": "Labore excepteur irure cillum dolore velit do.",
                "name": "Knight Pratt"
            },
            {
                "quote": "Occaecat minim esse fugiat excepteur ea.",
                "name": "Vonda Valencia"
            },
            {
                "quote": "Magna nisi commodo nisi cupidatat nostrud.",
                "name": "Manning Bowers"
            },
            {
                "quote": "Labore deserunt ullamco pariatur Lorem officia nostrud consectetur eu tempor excepteur dolor in.",
                "name": "Newton Lindsey"
            },
            {
                "quote": "Sint mollit ad officia non eiusmod commodo cillum officia.",
                "name": "Brittany Mccarty"
            },
            {
                "quote": "Duis tempor velit minim excepteur reprehenderit.",
                "name": "Ferguson Justice"
            },
            {
                "quote": "Sit irure anim cillum velit magna do excepteur.",
                "name": "Ortega Kirk"
            },
            {
                "quote": "Cupidatat mollit adipisicing est consequat excepteur pariatur.",
                "name": "Hardy Gibbs"
            },
            {
                "quote": "Ipsum sit consectetur minim aliqua.",
                "name": "Cantrell Atkins"
            },
            {
                "quote": "Veniam laboris sint deserunt sunt do quis culpa proident dolore aliqua velit.",
                "name": "Torres Dixon"
            },
            {
                "quote": "Officia consequat exercitation dolore ex nulla Lorem eiusmod ipsum amet Lorem proident reprehenderit ullamco aliquip.",
                "name": "Chandler Ward"
            },
            {
                "quote": "Duis minim amet deserunt ut dolor.",
                "name": "Ava Navarro"
            },
            {
                "quote": "Tempor minim aute magna reprehenderit amet dolor non anim anim cupidatat sint.",
                "name": "Savage Mcconnell"
            },
            {
                "quote": "Irure ipsum nulla commodo dolore dolor sunt nostrud consequat eu et Lorem reprehenderit eiusmod pariatur.",
                "name": "Wheeler Little"
            },
            {
                "quote": "Lorem labore sit quis dolor et ullamco in.",
                "name": "Eva West"
            }
        ]
    },
    {
        "category": "Strawberries",
        "name": "Zisis",
        "url": "https://commodoametinnisiexcepteureu.coma",
        "quotes": [
            {
                "quote": "Elit adipisicing deserunt qui eiusmod anim enim voluptate cupidatat sit.",
                "name": "Johnston Albert"
            },
            {
                "quote": "Amet duis ullamco ipsum velit magna est nostrud proident consequat incididunt ea adipisicing.",
                "name": "Beryl Kent"
            },
            {
                "quote": "Labore consequat nisi exercitation id et quis consectetur labore cupidatat.",
                "name": "Jewel Garrett"
            },
            {
                "quote": "Do labore duis occaecat nisi proident occaecat nisi aute labore velit et ipsum id ex.",
                "name": "Catherine Mcneil"
            },
            {
                "quote": "Ad elit irure laborum velit est consectetur commodo commodo.",
                "name": "Molina Baird"
            },
            {
                "quote": "Elit ex quis voluptate velit deserunt adipisicing enim minim.",
                "name": "Suzanne Skinner"
            },
            {
                "quote": "Ut enim consectetur ea fugiat enim proident et magna tempor dolore.",
                "name": "Dionne Frost"
            },
            {
                "quote": "Cupidatat ex sunt cillum labore aliquip dolore veniam nulla veniam occaecat laborum amet.",
                "name": "Sparks Sullivan"
            },
            {
                "quote": "Do fugiat dolore quis non deserunt amet elit consequat.",
                "name": "Richmond Armstrong"
            },
            {
                "quote": "Ex excepteur voluptate irure cupidatat pariatur pariatur adipisicing anim veniam pariatur reprehenderit sint laboris occaecat.",
                "name": "Tonya Vargas"
            },
            {
                "quote": "Consectetur dolor anim qui occaecat incididunt in aute excepteur amet labore dolore anim ipsum.",
                "name": "Celina Martin"
            },
            {
                "quote": "Ut id sunt sit sunt ad culpa esse consequat laboris.",
                "name": "Cooper Farrell"
            },
            {
                "quote": "Proident fugiat laboris nostrud elit sint aliquip nulla dolor proident est tempor eu laboris officia.",
                "name": "Doris Fuller"
            },
            {
                "quote": "Ipsum tempor sint irure adipisicing minim aliquip.",
                "name": "Griffin Weber"
            },
            {
                "quote": "Nostrud ad excepteur mollit laboris nulla consequat reprehenderit mollit eu ex magna enim do.",
                "name": "Bryan Horton"
            },
            {
                "quote": "Non duis amet tempor laborum minim do amet enim Lorem dolore occaecat quis consequat.",
                "name": "Cline Gutierrez"
            }
        ]
    },
    {
        "category": "Strawberries",
        "name": "Corpulse",
        "url": "https://occaecatminimnisi.coma",
        "quotes": [
            {
                "quote": "Lorem ad elit nisi reprehenderit amet enim et cupidatat qui velit pariatur mollit.",
                "name": "Dixie Ballard"
            },
            {
                "quote": "Nulla magna veniam ad enim.",
                "name": "Aline Livingston"
            },
            {
                "quote": "Reprehenderit anim ex magna ex irure reprehenderit duis id sit amet.",
                "name": "Kay Good"
            },
            {
                "quote": "Et tempor cillum id duis Lorem elit.",
                "name": "Sherri Sykes"
            },
            {
                "quote": "Labore fugiat incididunt officia labore officia esse dolor cupidatat irure fugiat occaecat esse velit.",
                "name": "Shannon Alford"
            },
            {
                "quote": "Ad excepteur irure fugiat et sunt.",
                "name": "Bartlett Marshall"
            },
            {
                "quote": "Occaecat eu amet excepteur nostrud aliquip labore.",
                "name": "Wise Berry"
            },
            {
                "quote": "Magna commodo minim mollit dolore.",
                "name": "Rosetta Frank"
            }
        ]
    },
    {
        "category": "Motivation",
        "name": "Biflex",
        "url": "https://ipsumamet.coma",
        "quotes": [
            {
                "quote": "Incididunt anim elit in adipisicing aute aliquip excepteur ipsum duis ullamco.",
                "name": "Katina Cooke"
            },
            {
                "quote": "Cupidatat dolor sunt officia dolor qui officia labore et voluptate aliquip incididunt.",
                "name": "Agnes Chang"
            },
            {
                "quote": "Pariatur mollit culpa adipisicing nostrud magna deserunt laborum commodo enim nulla irure aute cupidatat.",
                "name": "Dianna Dickson"
            },
            {
                "quote": "Ea consequat aute magna incididunt esse amet nisi velit quis cillum et eiusmod labore.",
                "name": "Allison Bailey"
            },
            {
                "quote": "Aliquip nulla consequat Lorem fugiat ut enim tempor ad incididunt nulla Lorem minim do cupidatat.",
                "name": "White Mckenzie"
            },
            {
                "quote": "Aliquip fugiat nulla fugiat sint veniam dolor dolore dolor adipisicing.",
                "name": "Vivian Sims"
            },
            {
                "quote": "Sit sunt amet velit aute cillum.",
                "name": "Carrillo Lopez"
            },
            {
                "quote": "Id laborum anim incididunt aliqua cillum eiusmod irure.",
                "name": "Ware Luna"
            },
            {
                "quote": "Aliquip adipisicing eu veniam pariatur exercitation.",
                "name": "Horne Woodard"
            },
            {
                "quote": "Nulla tempor cillum enim deserunt consectetur occaecat Lorem exercitation sunt in.",
                "name": "Esperanza Rodriquez"
            },
            {
                "quote": "Id nulla nostrud est officia amet pariatur aliquip sit voluptate elit est reprehenderit eiusmod.",
                "name": "Pierce Schroeder"
            },
            {
                "quote": "Ullamco est esse reprehenderit tempor dolore labore sit esse fugiat laborum anim officia.",
                "name": "Joyce Shaw"
            },
            {
                "quote": "Ea non sit laboris ut veniam.",
                "name": "Harrington Hood"
            },
            {
                "quote": "Anim tempor commodo dolor cillum consequat culpa.",
                "name": "Hurley Schneider"
            },
            {
                "quote": "Excepteur elit aliquip ad labore exercitation nulla laboris aliqua ex.",
                "name": "Marina Tyson"
            }
        ]
    },
    {
        "category": "Awesome",
        "name": "Cormoran",
        "url": "https://fugiatsintirureest.coma",
        "quotes": [
            {
                "quote": "Anim aute fugiat deserunt do pariatur nostrud dolor aliquip.",
                "name": "Roxie Bishop"
            },
            {
                "quote": "Ullamco irure nisi adipisicing minim enim sit dolor consequat cupidatat est et consequat.",
                "name": "Karin Ruiz"
            },
            {
                "quote": "Exercitation laborum adipisicing enim aliquip labore non esse laborum amet veniam magna et.",
                "name": "Geraldine Sampson"
            },
            {
                "quote": "Nostrud labore eu voluptate sunt pariatur tempor Lorem enim aliqua sunt est incididunt sunt.",
                "name": "Andrea Wilkerson"
            },
            {
                "quote": "Ea duis qui ad pariatur minim.",
                "name": "Reva Pittman"
            },
            {
                "quote": "Magna ad qui incididunt occaecat amet reprehenderit voluptate.",
                "name": "Butler Roberson"
            },
            {
                "quote": "Ea excepteur aute nostrud ullamco laborum enim consequat sint officia.",
                "name": "Gordon Cortez"
            },
            {
                "quote": "Anim sint consectetur Lorem sunt fugiat deserunt minim tempor sit adipisicing occaecat ipsum et.",
                "name": "Mattie Scott"
            }
        ]
    },
    {
        "category": "Awesome",
        "name": "Limage",
        "url": "https://reprehenderitpariaturvelitLorem.coma",
        "quotes": [
            {
                "quote": "Officia eiusmod reprehenderit aute eiusmod esse pariatur.",
                "name": "Elliott Herrera"
            },
            {
                "quote": "Qui est est ullamco enim proident proident incididunt tempor ullamco cupidatat veniam enim deserunt est.",
                "name": "Kimberly Massey"
            },
            {
                "quote": "Pariatur do et do duis duis et veniam ut labore.",
                "name": "Larsen Bradford"
            },
            {
                "quote": "Reprehenderit nulla velit quis anim esse anim.",
                "name": "Opal Hewitt"
            },
            {
                "quote": "Tempor laboris in proident ullamco duis id Lorem nulla voluptate est ut.",
                "name": "Durham Parks"
            },
            {
                "quote": "Reprehenderit ex enim quis exercitation aute labore tempor id laboris aliquip ullamco.",
                "name": "Fry Calderon"
            },
            {
                "quote": "Minim sit excepteur deserunt in dolor qui id eiusmod anim reprehenderit nostrud adipisicing.",
                "name": "Marks Ashley"
            },
            {
                "quote": "Qui incididunt cillum ad qui sunt excepteur cupidatat voluptate eiusmod sit quis et excepteur pariatur.",
                "name": "Ferrell Mcclure"
            },
            {
                "quote": "Adipisicing occaecat pariatur magna sunt culpa amet quis elit.",
                "name": "Bernadette Lane"
            },
            {
                "quote": "Et enim ullamco anim excepteur Lorem amet quis magna amet ea.",
                "name": "Carole Weaver"
            },
            {
                "quote": "Non reprehenderit ut cupidatat consequat tempor nisi duis ex irure cupidatat eu elit excepteur.",
                "name": "Buchanan Howard"
            },
            {
                "quote": "Minim et cupidatat deserunt reprehenderit elit reprehenderit officia sit mollit anim magna amet aliqua tempor.",
                "name": "Holmes Sears"
            }
        ]
    },
    {
        "category": "Proverb",
        "name": "Mondicil",
        "url": "https://enimeu.coma",
        "quotes": [
            {
                "quote": "Tempor qui anim ex voluptate ad culpa ad ex.",
                "name": "Elvia Copeland"
            },
            {
                "quote": "Nostrud excepteur esse in amet aliquip eu.",
                "name": "King Snyder"
            },
            {
                "quote": "Ex ut dolor cillum duis eu consectetur ea reprehenderit pariatur nisi laborum elit aute.",
                "name": "Isabelle Fleming"
            },
            {
                "quote": "Commodo Lorem nulla dolore ullamco minim adipisicing officia adipisicing adipisicing deserunt eu ullamco.",
                "name": "Rogers Miranda"
            },
            {
                "quote": "Duis tempor consectetur aliqua magna Lorem fugiat reprehenderit est est incididunt dolore sunt.",
                "name": "Anita Wiggins"
            },
            {
                "quote": "Ut velit veniam culpa nulla dolor amet anim.",
                "name": "Solomon Cervantes"
            },
            {
                "quote": "Id excepteur officia amet deserunt.",
                "name": "Harrell Rich"
            },
            {
                "quote": "Cupidatat mollit sit proident nostrud nulla.",
                "name": "Hillary Silva"
            },
            {
                "quote": "Enim qui sint fugiat minim dolor labore dolore occaecat ut minim.",
                "name": "Gould Sargent"
            },
            {
                "quote": "Ut aliqua culpa commodo ut laborum consequat veniam enim commodo eiusmod commodo.",
                "name": "Hester Mccullough"
            },
            {
                "quote": "Aute sint dolor ea proident ullamco duis sit est cillum est.",
                "name": "Lucile Sellers"
            },
            {
                "quote": "Non ea esse commodo enim reprehenderit ad cillum duis labore esse exercitation aute nostrud tempor.",
                "name": "Lorie Vaughn"
            },
            {
                "quote": "Mollit in officia qui officia esse do cillum exercitation quis ullamco cillum quis proident.",
                "name": "Cole Hayden"
            },
            {
                "quote": "Dolore nulla amet dolor consequat non.",
                "name": "Gamble Galloway"
            },
            {
                "quote": "Nostrud cupidatat Lorem anim culpa minim eu irure in eiusmod magna.",
                "name": "Hilda Dominguez"
            },
            {
                "quote": "Aliquip ea dolore culpa velit cillum deserunt est mollit amet consectetur ea minim veniam.",
                "name": "Jacquelyn Baldwin"
            },
            {
                "quote": "Est non minim dolore enim sit quis esse elit eu deserunt amet nostrud esse.",
                "name": "Whitaker Boone"
            },
            {
                "quote": "Velit voluptate ipsum occaecat ipsum labore Lorem officia minim elit nisi.",
                "name": "Maggie Woods"
            }
        ]
    },
    {
        "name": "Isbol",
        "url": "https://adautesuntaliqua.coma",
        "quotes": [
            {
                "quote": "Culpa consequat nulla consequat Lorem proident ea cillum esse.",
                "name": "Judy Larson"
            },
            {
                "quote": "Ad do excepteur excepteur nostrud labore nostrud aliquip occaecat.",
                "name": "Bryant Francis"
            },
            {
                "quote": "Eu ut qui sit amet proident dolor.",
                "name": "Jean Rogers"
            },
            {
                "quote": "Aliqua non eu irure nostrud nostrud.",
                "name": "Susan Duffy"
            },
            {
                "quote": "Officia consectetur cillum labore occaecat mollit enim.",
                "name": "Watson Whitfield"
            }
        ]
    }
]